antyos.openscad
dbaeumer.vscode-eslint
esbenp.prettier-vscode
justin-grote.powershell-extension-pack
ms-vscode.powershell
ms-vscode.theme-tomorrowkit
ms-vscode-remote.remote-wsl
slevesque.vscode-autohotkey
vscodevim.vim
yzhang.markdown-all-in-one
